/* Geen missie naam */
"No mission name" = "Geen missie naam";

/* Er was met GraphQL: \(error.localizedDescription) */
"There was an error with GraphQL: \(error.localizedDescription)" = "Er is een error met GraphQL: \(error.localizedDescription)";

/* Met deze widget kan je de recent spaceX launches zien. */
"With this widget you can see the recent spaceX launches." = "Met deze widget kan je de recent spaceX launches zien.";

